[
  "obsidian-tabs",
  "obsidian-hover-editor",
  "convert-url-to-iframe",
  "obsidian-html-tags-autocomplete",
  "execute-code",
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-image-caption",
  "theme-picker",
  "highlightr-plugin",
  "obsidian-list-callouts",
  "obsidian-image-toolkit",
  "obsidian-timestamper",
  "url-namer",
  "obsidian-paste-as-html",
  "obsidian-dynamic-toc",
  "obsidian-banners",
  "obsidian-better-codeblock",
  "buttons",
  "creases",
  "obsidian-admonition",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]